/* 한국의 Korean ***************************************************************************/
/* For MainViewController.m */

/* Title for 'Next' label when nextSong is visible */
"Now Playing" = "지금 재생";
"Next" = "다음";

/* For MediaGroupViewController.m */

/* Title of page */
"Select" = "음악을 선택";
"Select Music" = "음악을 선택";

/* Collection Titles */
"Playlists" = "재생 목록";
"Artists" = "아티스트";
"Songs" = "노래";
"Albums" = "앨범";
"Compilations" = "편집 앨범";
"Composers" = "작곡가";
"Genres" = "장르";
"Podcasts" = "팟 캐스트";

/* For SongViewController.m */
"Shuffle" = "임의 재생";

/* For ArtistViewController.m */
"All Albums" = "모든 앨범";

/* For AlbumViewController.m */
"All Songs" = "모든 노래";

/* For Tags */
"Tagged" = "태그";
"Assign Tag" = "태그 지정";
"Add Notes" = "메모를 추가";
"Tags" = "태그";
"Add Tag" = "태그 추가";
"Edit Tag" = "태그 편집";
